Здравствуйте, {!!$data['user_name'] !!}!<br>
<br>
Вы получили это письмо, т. к. на сайте бронирования апартаментов был указан ваш email.<br>
Рады сообщить, что создана учетная запись, где вы сможетепроследить статус бронирования, внести какие-либо изменения, предоплату<br>
<br>
<a href="{{request()->root()}}/profile">Перейти в личный кабинет</a>
<br>
<br>
Ваш логин для входа в личный кабинет: <?= $data['email']?><br>
Пароль: {!! $data['password'] !!} <br>
<br>
С уважением,
администрация сайта {{config('app.name')}}!



