Здравствуйте, <b>{{$data['user_name']}}</b>!<br><br>

Нам очень жаль, что вы удалили бронирование :((<br>
Если вы вносили задаток, к сожалению, он не возвращается...<br>
<br>

<b>Данные бронирования:</b><br>
Номер заказа: {{ $data['user_name']}}<br>
{{$data['id_book']}}<br>
{{$data['phone']}}<br>
{{$data['email']}}<br>
{{$data['no_in']}} - {{$data['no_out']}}<br>
{{$data['user_info']}}<br>
{{$data['total']}} руб.<br>

<br>
<br>
Это письмо было сгенерированот автоматически, пожалуйста, не отвечайте на него!<br><br>
С уважением,
администрация сайта {{config('app.name')}}!



